greet = '''Привет!\n 
Я бот, который поможет отслеживать загруженность персональных тренировок!\n
Первым делом нужно зарегистрироваться.
Для регистрации я возьму id и имя в telegram.\n
'''
menu_train_edit = '''
Теперь выбери таблетку!
Синяя - добавить тренировку.
Красная - удалить тренировку.
\n
План как это сделать:
Это не сложно!
Пример:\n
пн; 19:00,20:00,21:00; р,в,группа; 1,2,6\n
И отправить сообщения боту --> жмякнуть на кнопки добавить или удалить.
Прошу записывать именно в таком порядке, иначе может сломаться алгоритм!\n
'''
